Repository: common-repository/adram
Catalog: lang/adram-*.po
Languages: ru_ru

source: AdRam Plugin Page
ru_ru: Страница плагина AdRam

source: Register & start Recover your Revenue
ru_ru: Зарегистрироваться

source: About AdRam
ru_ru: О AdRam

source: AdRam Plugin
ru_ru: Плагин AdRam

source: AdRam API Key
ru_ru: Ключ API AdRam

source: Get your API Key
ru_ru: Получить ключ API

source: Cache Lifetime (sec)
ru_ru: Время жизни кэша (сек.)

source: AdRam debug mode
ru_ru: Режим отладки AdRam

source: AdRam Server
ru_ru: Сервер AdRam

source: Update Settings
ru_ru: Обновить настройки

source: Debug output
ru_ru: Отладочный вывод

source: Cache
ru_ru: Кэш

source: Log
ru_ru: Журнал

source: AdRam widget
ru_ru: Виджет AdRam
